/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Sample Importer version 1.2, Copyright (c) 2004 Apple Computer.";
NSHumanReadableCopyright = "Copyright (c) 2004 Apple Computer.";
